export const LetterData = {
  seoyeon: {
    name_ko: "서연",
    name_eng: "Seoyeon",
    letter:
      "이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 이것은 서연이가 지수에게 보내는 편지랍니다아아아아 ",
  },
  gahee: {
    name_ko: "가희",
    name_eng: "Gahee",
    letter:
      "이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 이것을 가히가 지수에게 쓰는 편지편지 ",
  },
};
