export const LetterData = {
  seoyeon: {
    name_ko: "서연",
    name_eng: "Seoyeon",
    letter:
      "지수야 안뇨오오오옹 23번째 생일을 추카포카한다아아❤️🧡💛💚💙 당연히 나의 편지를 먼저 열었으리라 믿어 의심치 않는다..^^** 올해는 손편지 대신 너의 생일 축하 웹사이트를 제작해서 온라인으로 편지를 작성해본다!! 갑자기 떠오른 아이디어로 급하게 제작했는데 만들면서도 재미있었다ㅋㅋㅋ 이런 생일 축하는 처음이겠지?!?! (나도 처음ㅎ) 키키 컴공생이 배운건 이런 것 뿐이라 허접하지만 만들었는데 좋아해주었으면 좋겠구만!! 사진 포토샵부터 아이콘 그림까지 전부 다 우리가 제작했어!!😝 사진 보는데 우리 진짜 중학생 아기 시절부터 이것 저것 함게 많은 것을 했더라고~!! 302 시절부터 생각하면 이제는 16보다 26에 더 가깝다는게 정말 놀랍지 않니,,ㅎㅎ 여태껏 그래왔듯이 앞으로도 더더 신나고 재미난 일들로 열심히 채워나가보쟈~^_^ 오늘 생일이니만큼 맛있는 것도 먹구 재미난 일들이 가득하길 바란당🍀 곧 만나서 멋드러지게 사진 한 방 남기쟈💛 늘 고마운 칭구야 생일 증말 많이많이 축하한다!! 그럼 이만 ㅃ2😎 #여름의찬사_천사지수야_생일축하해",
  },
  gahee: {
    name_ko: "가희",
    name_eng: "Gahee",
    letter:
      "지수야 안녕 우리의 생일 선물 어때!!!!💕💕💕 케이크랑 가방, 웹 페이지 편지까지 전부 맘에 들었으면 좋겠다. 이 웹 페이지는 서연이의 아이디어로 만들게 됐어 사실 나는 한 건 없어...ㅎ 아직 만들 줄 몰라서 코드는 하나도 안쓰고 사진이나 디자인 아이디어정도만 버스탔다ㅋㅋ 우리의 컴공 감성이 너에게 잘 전해졌으면 좋겠다,,,,💻💻 월요일부터 만들어서 조금 부족할지 몰라도 계속 아이디어 수정하면서 만들었어,, 사진을 고르면서 진짜 많은 사진이 있는데 우리가 너무 행복해 보여서 다시 보는 나도 너무 행복했어 16살부터 지금까지 너랑 서연이 같은 친구 만나서 너무 좋다. 중학교 3학년에 만나서 대학교 3학년에 전공살려서 선물을 주다니 ㅋㅋ 진짜 재밌다🤣 8일날 사진도 예쁘게 찍으면서 또 추억 만들고, 코로나 끝나자마자 해외가자^^! 너랑은 안가서 꼭 가고싶다. 나랑 약속해~👊 지수의 23번째 생일 많이 축하하고, 나랑 친구해줘서 너무 고맙고, 항상 건강하고 행복하길 바라🎂🎉 (p.s. 사실 2번째 쓴다.... 내 편지 너무 성의없게 짧은거 같아서 더씀ㅎㅎ헷)",
  },
  abc: {
    name_ko: "😝",
    name_eng: "😝",
    letter: "꽝이지롱",
  },
  def: {
    name_ko: "🤪",
    name_eng: "🤪",
    letter: "메롱",
  },
};
